start_message = f"Рабочая группа. Без общения, обсуждения цен, торга и тд.\n" \
                f"Если есть вопросы, обращайтесь админу в личку.\n" \
                f"\n" \
                f"Никому, кроме админа группы, выкладывать заказы нельзя.\n" \
                f"\n" \
                f"Принять заказ может любой участник группы, написав в чате группы букву «Я» (либо другую букву). Кто первый напишет, тот получает заказ. \n\n" \
                f"" \
                f"Просьба внимательно ознакомиться с заявкой перед тем, как принять заказ. Отказ от принятой заявки наказуем.\n\n" \
                f"" \
                f"Передавать заказ другому водителю можно в случае форс мажора, но только после одобрения админа.\n" \
                f"В случае срыве заказа по вине водителя, он обязан выплатить штраф в размере комиссии заказа.\n\n" \
                f"" \
                f"Договариваться с пассажиром в обход диспетчера нельзя (если пассажир просит отвезти обратно или ему снова нужна будет поездка в другой день, нужно отправлять его к диспетчеру).\n" \
                f"За нарушение этого правила пожизненный бан в группе и занесение в чёрный список всех партнёров такси.\n\n" \
                f"" \
                f"Оплата комиссии должна быть произведена в течение 24 часов с момента начала выполнения заказа. На карту Сбера или Тиньков (привязана к номеру телефона админа, предоставившего заказ). После оплаты необходимо уведомить его об этом.\n" \
                f"Установленного времени достаточно, чтобы сделать перевод, либо попросить кого-нибудь об этом.\n" \
                f"В заявке указывается информация по поездке: дата, время, адрес подачи, куда, цена, тариф.\n" \
                f"В тариф включена перевозка пассажира (и его багажа) от дома до дома. Если пассажиры просят заехать куда-либо дополнительно, нужно сообщить об этом диспетчеру.\n" \
                f"При самовольном повышении цены поездки (торг с пассажиром) - водитель удаляется из группы.\n\n" \
                f"" \
                f"Пассажиры расплачиваются наличными или переводом на карту водителю. Рекомендуем брать оплату в начале поездки.\n" \
                f"Если заказ предоплачен заранее, то диспетчер сам переводит деньги на карту водителю во время поездки.\n\n" \
                f"" \
                f"Группа только для работы. Без общения, личных высказываний, обсуждения цен, смайлов и тд.\n" \
                f"Если есть вопросы - пишите админу лично.\n\n" \
                f"" \
                f"👤Если у вас есть отклонения здоровья (нарушение слуха, речи, инвалидность и тд), просьба перед вступлением в группу сообщить об этом админу.\n\n" \
                f"" \
                f"🗣Как происходит комиссия с заказа🗣\n\n" \
                f"" \
                f"❇️12% с заказа если вы без рекламы на заднем стекле авто\n" \
                f"♦️6% с заказа если у вас расположена реклама на заднем стекле авто\n\n\n" \
                f"" \
                f"" \
                f"📗Класс стандарт: Иномарки и Лада кондиционер\n" \
                f"📘Класс бизнес: Камри, Церато, Оптима, К5, Элантра, Соната\n\n" \
                f"" \
                f"💵Цена тарифов💵\n\n" \
                f"" \
                f"🚖СТАНДАРТ 22р\n" \
                f"🚙БИЗНЕС 27р\n\n" \
                f"" \
                f"🔽⬇️↙️ИНСТРУКЦИЯ КАК ВСТУПИТЬ↘️⬇️🔽"