start_message = f"Рабочая группа. Без общения, обсуждения цен, торга и тд.\n" \
                f"Если есть вопросы, обращайтесь админу в личку.\n\n" \
                f"Никому, кроме админа группы, выкладывать заказы нельзя.\n\n" \
                f"Принять заказ может любой участник группы, написав в чате группы букву «Я» (либо другую букву). Кто первый напишет, тот получает заказ. \n\n" \
                f"🗣Как происходит комиссия с заказа🗣\n\n" \
                f"❇️12% с заказа \n\n" \
                f"🔽⬇️ИНСТРУКЦИЯ КАК ВСТУПИТЬ⬇️🔽"